{
    "perguntas": [
        "O que é proéxis?",
        "Qual é o objetivo da proéxis?",
        "Quais são os principais indicadores de uma proéxis bem-sucedida?",
        "O que é um curso intermissivo?",
        "Como identificar a sua proéxis?",
        "Qual a importância da cosmoética na proéxis?",
        "O que é auto-pesquisa proexológica?",
        "Como a interassistencialidade se relaciona com a proéxis?",
        "O que significa reciclagem intraconsciencial?",
        "Quais são os fatores que podem comprometer a realização da proéxis?",
        "Como a projetabilidade lúcida pode auxiliar na proéxis?",
        "O que é planejamento proexológico?",
        "Qual é a importância do grupo evolutivo na proéxis?",
        "Como a autolucidez influencia a execução da proéxis?",
        "O que é completismo existencial?",
        "Quais são os sinais de um desvio da proéxis?",
        "Como as energias conscienciais afetam a proéxis?",
        "O que é o megafoco proexológico?",
        "Como a conscienciometria pode ajudar na proéxis?",
        "Qual é o papel da tenepes na proéxis?",
        "O que é uma tarefa de esclarecimento (TARES)?",
        "Como as sincronicidades podem sinalizar a proéxis?",
        "O que é programação existencial grupal?",
        "Quais são os desafios comuns na execução da proéxis?",
        "O que é autorganização proexológica?",
        "Como a meditação pode ajudar na proéxis?",
        "O que é o livro de proéxis?",
        "Como a retrosenha pessoal está relacionada à proéxis?",
        "Quais são os benefícios da proéxis para a evolução pessoal?",
        "Como a convergência de talentos e habilidades pode sinalizar a proéxis?",
        "O que é a maxiproéxis?",
        "Como a harmonização dos chakras pode influenciar a proéxis?",
        "O que é um exemplarismo proexológico?",
        "Como a autoreeducação pode ajudar na proéxis?",
        "O que é uma interprisão grupocármica?",
        "Qual a relação entre a proéxis e o saldo de FEP?",
        "O que são as sinaléticas energéticas pessoais na proéxis?",
        "Como o autodiscernimento pode influenciar na proéxis?",
        "O que é a reurbanização extrafísica?",
        "Como o parapsiquismo pode ser uma ferramenta na proéxis?",
        "O que é uma assinatura energética?",
        "Qual é o papel da assistência na proéxis?",
        "Como a autoimperdoador pode ajudar na proéxis?",
        "O que é a descoincidência vígil?",
        "Como a projeção consciente pode auxiliar na proéxis?",
        "O que são trafores e trafares na proéxis?",
        "Qual a importância do exemplarismo na proéxis?",
        "O que é a megaeuforização?",
        "Como a autoconscientização multidimensional pode auxiliar na proéxis?",
        "O que é o efeito halo na proéxis?",
        "Como o trabalho com amparadores pode ajudar na proéxis?",
        "O que é a OFIEX?",
        "Como a revisão de vida pode ajudar na proéxis?",
        "O que é o autoparapsiquismo lúcido?",
        "Como a homeostase holossomática influencia a proéxis?",
        "O que é a autocosmoética?",
        "Como o egocarma e o grupo de atuação afetam a proéxis?",
        "O que é autorretrocognição?",
        "Como a cosmovisão pode ajudar na proéxis?",
        "O que é a paradireitologia?",
        "Como as retrocognições podem sinalizar a proéxis?",
        "O que é o cronograma proexológico?",
        "Como o voluntariado pode ajudar na proéxis?",
        "O que é a parapoliticologia?",
        "Como a autocosmoética pode ser desenvolvida na proéxis?",
        "O que é a interassistência multidimensional?",
        "Como os laboratórios de autopesquisa podem ajudar na proéxis?",
        "O que é a autocomunicabilidade?",
        "Como a priorização proexológica pode ser feita?",
        "O que é o maxiplanejamento evolutivo?",
        "Como a projeção assistencial pode ajudar na proéxis?",
        "O que é a tenepessidade?",
        "Como a assistência extrafísica pode influenciar a proéxis?",
        "O que é o completismo grupal?",
        "Como a cosmoética evolutiva pode guiar a proéxis?",
        "O que é autolucidez parapsíquica?",
        "Como a pangrafia pode ser usada na proéxis?",
        "O que é autodesassédio?",
        "Como a megafraternidade pode ser desenvolvida na proéxis?",
        "O que é a retrossenha pessoal?",
        "Como a desperdicidade pode ser atingida na proéxis?",
        "O que é ortopensenidade?",
        "Como a superação do ego pode ajudar na proéxis?",
        "O que é pararreurbanização?",
        "Como a autocura pode ser integrada na proéxis?",
        "O que é a interassistência?",
        "Como a autoproexisometria pode ser feita?",
        "O que é ortopensenidade?",
        "Como a autodisponibilidade pode ajudar na proéxis?",
        "O que é o saldo de FEP?",
        "Como a recuperação de cons pode influenciar a proéxis?",
        "O que é a neoverpon?",
        "Como a revisão proexológica pode ser feita?",
        "O que é o ofiexograma?",
        "Como a tenepes pode ser monitorada na proéxis?",
        "O que é megafoco proexológico?"
    ]
}
